{
  "file": "__972542124280_2026-02-02_16-09-35_Incoming.m4a",
  "processed_at": "2026-02-17T08:19:56.430707",
  "transcript": "מה קורה? לא, אני אשמעה בסדר אני יכולה כמה דברים בבקשה? כן, כן, איתך אוקיי, אחת, אני צריכה שנייה אמי, אליה, ארתא וטון, נותן לא לך זו לשון אה, לא אתה יכול בבקשה אם שלא חלק מולה של שקד מהפורים אחרון שהיא קוצה בבצר פר לא הפוני קטר לי על זה שלפניו היא של היום המתאים שחיפשתו איתה שסדות התחפשתו אני צריכה כמה תמונות של זה בבקשה אוקיי אני צריכה, אמור לי, שצריך להגיש למשטרה ומכובן גם על הפגע וברח כי אם יעזור להם להתאר את האוטו של מהאוטו כי אין להם כל כך לעשות את זה ואם צריכים להתאר את האוטו כדי לדעת מהפוליסטה שלא כדי להפיל צריכה לתשתות פות עצמי של אילף מאה חמש משקלים אז עלת הפרמיה עלת הפרמיה לשבוע שנים הקרובות ומדריקות הולכות וירדות מהשנה ראשונה עד השלישי בסדר אז אני אגיש אמרתי לו שאני רוצה להחשוב אם אנחנו רוצים או לא אני לא יודעת כאילו כמה שטטפות עצמית בכל מקייל אז הוא שטטפות עצמית אני חושב לא, אם זה פגע וברח, הוא משטטר אנחנו משלמים את הישטטפות העצמית והטובים אותם ואנחנו כמי מחזר על אילף מאה חמשים כן יש שני סוגים של טביעות יש טביעה בשם ויש טביעה רגילה טביעה בשם הם טובים אותו בשמנו ואז אנחנו עושים את ההוצאה הראשונית על זה ואז כאילו אני מחזיר כאילו, מה שצריך היה להשתשקר בקטעון על ה-90 יום קדימה מה שמייצרו ולכן אתם לא יכול לביתן ורקם את הישבי הבאי כאילו עוד שוב מה שאני אומר זה דבר כזה יש אנחנו צריכים לבחור איזה סוג ש... זהו, אני לא יודע אני אזמין, לא יודע איפה יש איך משם פיקדון כן לא יודע, נראה לי צ'ק אבל אני אזמין צ'ק, מה לעשות אבל הזמן אתה לא מזמן צ'ק מתי כן, אני לא זוכר איפה הם בטח אולי למה לשמה ליד השולחה נרדם כן אמיאל אני יכול להסתכל לזה שולחה נבודה שם יש איפה שוק, שקים באזור או שראיתו אולי שקים באזור שקים, כן נגש שקים אני לא יודע איפה נבודה נכון, אני לא יודע, אני עכשיו נבדוק, מה יש, מה אפשר רואה אז בעצם השאלה תלגיד אנחנו צריכים לבחור בשלב מסוים איזה תביעה בשם או תביעה ואז הם טובים טוב איתו אוקיי, בסדר בגלל שאתה פתחת את התביעה התביעה על התביעה הראשוני התביעה במשטח גם צריכים לבחר יש משהו הספירי כי זה בעיידים, זה גם וגם זה לא פתחות את המספרים כי זה כתב שתביעה ב-62 עם כמו 26 אה, אוקיי בסדר וגם את כל המספר של הרכב אז כשאתה מדין שאת עשים לבשר לא פתח לך את כל, כי אז הוא לא פלול לטרת בן אדם בגלל שאתה מבטח הראשי אז אתה צריך גם זה שמיגיש בגלל שתגש את אדם זה המשטרה, בסדר זה מה שהוא אמר זה מה שאומר לי, זה מה שאני מבקשת אני לא אוהב לך בסדר, בסדר, מה שאומר לי בסדר כן, כן, ברור בסדר בסדר, ברור עכשיו אם אני מגיע בשבע ברור אמר לי שתוך דק שאני יוצא את זה, נכון? לא כמה זמן בגלל חזור כך שם? משער אחת השעתן למרות שבע ורבע יש עוד סיכו אני אגיד לך מה, אין כבר פותחים בשבע או משהו כזה אל תקשיבי כי אני באתי פעם אחת בשבע ורבע אבל כאילו זה ארבע אנשים לפנה הגעת שאיגיע אלה היה כבר איזה שמונה עשרה להם עוד סגורים בסדר, אני חכה בחוץ עד שם נפתחו, אני עלי שונה בסדר אני ברור לי כאילו זה לא תכניקי בקשת חם כן, כן, ברור אני מנסה שאני צריכה להתקן אותו אני גם מבינה שאני לא יכול לעשות חיים שלי בגלל שאני צריכה להתקן את האדם אני תמיד שירמתי שלוש ארבע שעות תמיד בסדר בסדר, אין בעיה לא, ברור, ברור אני סיים שלי גם בעשרה לשבע להגיע לשם ילך שיקצ'ק צריכה להתקשר לשקד הוא סיפר לי מה החלטה לגבי ירפור שאחרי הכנס הקרוב הוא יוכל כשאתה תקשרו לו עוד שבוע שבוע, אני בדיר את זה הדבר הראשון ההחלטה הזאת נסתה או לפני שני כנסים כי מה שקרה הוא לא יכול לספר לכמובן הייתה ההחלטה שנסתה הוא בגלל שהוא לא זה היה מורלי זאת קשה רלב וזה לא קשה רלב בגלל שהוא לא התנדב בקנס הקודם לא תוקשה רלב אז עכשיו, עכשיו הוא אמר לי שבקנס הקודם הוא לא התנדב זה מה שעורים עושה, זה מה שעורים עורים, יכול להיות נדב ודעת, עוף דרך כבר, נפל שעכשיו, כל הסיפור שם התחלפו כל האנשים שמנהלים את הדברים האלה, כי הקודמת לא הייתה משהו. אז עכשיו הם תהליך שלא מבורדים כזה, וממנות בלאחת כאילו לא מספקים או שמתקן עשות חודש. אז ההחלטה היא כרגע לפתוח את הנושא, למה שאני שלוח לא יודע יותר מסודרת, כי מה ששלחו לא היה לעניין, כי כתוב, כאילו אתה לא תוכל, ובעתיד אפשר יהיה לדון בזה. עכשיו יותר מדויק, נדון בזה, נציג בפניך את המקרה, כל מה שקרה. ניתן לך ההזדמנות להרער, להציג את הזווית שלך, לא. עכשיו לא תבואו איזו כבר? לא, עוד לא. ועזיתנו את ההזדמנות לספר מה היה רוב, כאילו, להגן על עצמו או להתחראת, עלו עם מהסיטוטים. זה קרה שאלה, מה זה נותן לו, שהיא דברו איתו, הם כל הכליטו שלא נותנים לו? אה, לא, ידברו איתו, כאילו, בקטע של לפתוח את זה נחדש. כן, אבל זה רק יעתיד, אחר הוא לא יכול להתנדב. בקנס הקרוב הוא לא יכול להתנדב. מהקנס הבא הוא יכול. זה כשריח שבגיע על שימוע המסליקה שכחל חול ונדם. כן, כן, נכון? וזה אם יש לה אחת, זה לא כן. אני אמרתי את זה, אבל הוא אומרת, תשמע, אני אין לי מה לעשות, זה כאילו, זה המצב, זה ההחלטה. נכון? נכון? נכון? נכון? נכון? שומרתי עכשיו? נכנס ימיאות בחוותות. הקיצר, זה התשובה שיש לו כרגע. איתן? זה תשובה לא וחתר זאת, תרבדו. לא, החוקית, הם בדקו את החוקית. זה לא שימוע. הוא לא עובד שלהם, כי קרונה, הם כקבוצה יכולים להחליט מי כן מי לא, זה היה חוקי, כי זה אירוע, זה לא, זה, זה שהם נותנים לו את האפשרות לשימוע, זה הרבה מעבר למה שכל מקום אחר יכולה, כאילו, אם הוא מחליטים שלא לתתם יכול להיות על בכלל, אוקיי, מה? נכון, הוא גם לא רוצה להיכנס את, הוא לא רוצה להיכנס את, הוא לא יכול להיכנס את... אני מבין לזה, אני לא יודע מה לעשות מזה יותר. אז אולי כשאני יכול להציע לשקרד, שהם השלכו לו מיל מהנלה חדשה עם התקטע של עוד חודש שדברו איתו וזה וזה וזה, הוא יכול לשלח למתשובה להגיד, הנה זה מה שאני יודע, ואני יודע שזה שקריט, ובבקשה תתחשבו בזה. אני צריכה שתגיש למשטרה אונליין. בסדר, ולשלחת תמונות. אני צריכה תתמונות של תקדם התחפוסת שחנתי לאז. בסדר. ואני צריכה בבקשה את הטרפון של המטפלת שלך. אה, בטח, בטח, אני שואל להחלך עכשיו. אה, שנייה אחת. שנייה אחת. שנייה אחת. ראש לי בלקות מהשם שלה. ראש לי בלקות מהשם שלך. אני מגזיק לתם אחר. כן כן ובאמין שלך. בבאיון כתוב לי מתפלת. שנייה אחת. נכון? שני שואל לכם פלט או מתפלת משהו? נכון שנייה אחת. אה? אה, שנייה תשאי בלכה אתה רוצה לשאוכל לך? ככה תשאוכל לך לא לא, שנייה אני נמצא שנייה איך קרוא להרחוב הזה שנייה אני לא לך קרנות לא שאני לא רוצה אני לא נמצא אני רוצה להזמר לא לא, ברור לברור לברור שנייה אחת שנייה זה נראה לי בגוגל שלי מהוריץ יובוטלית מה? מהוריץ יובוטלית דליה דליה, דליה, קרטפתי יועצת אה, איפס חמיש ארבע איפס חמיש ארבע איפס חמיש ארבע ארבע ארבע שמונה ארבע שמונה איפס שלוש חמיש די איפס שלוש חמיש דליה אני רוצה להלכת עם הילדים או רק כמה מיל כי המיל גי עניין אני לא יודעת אם גם שיגד להגיד את המשה שלהם להגיד על הנושא אני רואה אותם אני לא יודעת אם תראה לך או לא אוקיי, כאילו כשאני שם או שבי ילדי לא, רק הם, בי ילדי אוקיי, בסלב זה בסלב? כן, בטח בסלב בסלב טוב תראו איזה, אני אשלח לך אתה עושה תביעה והתמונות כן בסלב אני רואה את התמונות ואני אשלח לך את התביעה כאילו למשטרה אה, בבחוון בסלב אוקיי תודה רבה ביי ביי",
  "language": "he"
}