{
  "file": "__VP_RD_972547108891_2026-02-02_20-56-58_Incoming.m4a",
  "processed_at": "2026-02-17T08:22:11.407395",
  "transcript": "איי, מה קורה? בסדר, אפשר לגמור? מה איתך? כן, נתקשר עליה אחר כך. כן, מה איך, איך, איך, איך? איך אתה מרגיש ממנו? מה עולה? אוקיי איך אתה מרגיש ממנו? איך אתה מרגיש ממנו? כן כן כן איך אתה מרגיש ממנו? אתה מרגיש ממנו? איך אתה מרגיש ממנו? כן כן, שבחן זה מה שעשתה בקרה קודם אתן, נו, כן אוקיי ולא את השתיות אלה, אבל טרנספורמציה שוויה היא בפירה שתושה בסוף מישהו קצן כן כן מה? מה? כן אז איך אתה רוצה להתמולר את זה? כן כן כן, אבל תשתך שהיה לך, אנחנו לא רוצים רק ה-I בפיתוח, כן? יש פה את התחוות דקטיים, יש לך פה את הפרקרומנט ושמונה מונדה מנסים אוקיי אבל אתה לא רוצה גם לעצור, אני חושב למה? כן מה זאת אומרת לקבל טייגיטי שלמה זה אומר בעצם? כן כן כן למה לא? יכול היה רוציזה בקלוד קוד לוקרית אצליהן בסדר, אין בעיה זה יכול כאילו שיהיה אורצך שכשיגיע התשתית הזאתי שיהיה לו כבר רג'נטים עם הגדרות ושיכול פשוט לשים על התשתית הזאתי, זה מה שאני רוצה שכולם יעשו בדיוק כמו שאמרת שהגרוף מנג'ר זו רוצים לעשות את זה בקבל צליים וכל אחד בזה שלו אז כל אחד באזור שלו ככה אני מסתכל על זה בסדר, אז אני לא קשור לסקסיס גם, זה הייתה יעילות של הדברים הרי הפרודק צריכים לייצר עכשיו הגדרות לפיתוח, בצורות יותר טובות כדי שאפשר יהיה לאכול את זה על ידי אייג'נטים או זה, אז את צריכים לעבוד על זה, לא יכולים לחכות כן בסבר? בסדר, זה אנחנו נתיים את הסדר של הדברים, אבל אם יכולים כאילו, הוא דיבר איתך על אבולוציה, נכון? זה מתחיל מאג'נט לוקלי ועובר לאג'נט שהוא זה שהוא כאילו הבענן אני מבין, אז אני אומר אז בנתיים כן סקילים שיכולים להריץ את הכלוד הלוקליש להם על הסקילים האלה ולעשות להם פיינק'יוני זה מה שרציתי שהם יעשו בסדר, שירי יכולה אתמור בזה, בפרודקטין וכל מי שצריך אני צריך שיהיה לי דאטאבייס, לצורכן של סקילים שנוכל אחר כך להריץ על כל החבר'ה לבענן שהם כבר פיינק'יון והאונד וכבר יודעים זה זה בדיוק על זה דיברתי אמור, לא בדרך שהוא תקשר עליו אני רוצה שכאילו שהדברים היו, ולא עכשיו אחרי חודשיים רגע, בוא נתחיל לבנות את הסקילים לפרוד למה? אני גם לא רגע אני גם לא רגע בסדר, אבל חלט שיר גם עובד הפרוד כן, ברור כל יומיים אני חושב שהיא צריך להסתוכו לשנות סקילים אבל סתם דוגמאה הפרודקטים, יש להם איזשהו מאמץ ברוקז, לבנות יד הירגוני הכל יש פרודקט על המוצר שלו עכשיו, ואחר כך שיהיה כבר איזשהו מבנה ליד הירגוני כללילה וככה זה מה שהם עשו ולחיס את זה, זה מעולה, לא? שיש לך כבר תוכן יכול להיות יכול להיות, אבל זה תרגול, הקרש למערכת זה כאילו, דברים שהם צריכים לדעת ככה אני אסתכל על זה אבל אני בסדר אז אני אז אני אגיד לשיר, כרגע אור מתרכז בלערים את הדברים האלה זה שהיא תתרכז באזורים של הפרודקט, באזורים האלה ואחר כך מתחיל להכנס את הדברים שיהיה תשתית יותר רגנה אני לא יודע אם זה אני מסכים, אני רק אומר שהכל איך האנשים יכולים לעבוד על יצר את הידע את התהליכים לתת להם לרוץ על זה שכן בסדר ככה בסדר איזה ככה בסדר את הסכיל או את הסרטוט אה, איזה שהוא יצר כבר אה, שם אה ככה, יפה אז יש פה מהמצאים, זה ככה, אגב, החבר של הפרודקט, טוב זה סכילים פשוטים יותר לדזי, לא לפרודקט, כאילו ככה כן כאילו, למה שהם לא יתחילו להצר את הסכילים עצמם אה, אובל ציפה שכבר יראה דמואם, כן? אבל לפני, חשבויים אני לא אבין, אני לא אבין לך חוץ ציפה אם הוא לא ביקש אה טוב ככה אוקיי, בסדר, בסדר, לא אה אה, אוקיי וואו כאילו, רגישות בקטע של מתוק הזה או סיבות רגישות תוקשורות לזה לך? אתה לא יכול להגיד את זה, אה? אוקיי, רגיש לא, אני אגיל לך למה למה יצרחק שקל, התקשרה אליי ביום אישי משהו כזה אתה מכיר את אורי שהוא כאילו ביושג ראש של הגודר אז שיש לה חבר שקיבל, הוא מתנדב באירועים האלו וקיבל עוד דעה שהוא לא, הוא אולי אפשר לא יכול להתנדב וכנראה, הוא כאילו ראש היה אגרסיבי נידע ראש כמה בנותיק לא ענו עליו, או משהו כזה ו... וכאילו וכאילו, ובדועת לך ככה אמרו שזה לא היה וכאילו, הוא סוג של חצי אותיס כזה ולא יודע לזה, וכנראה הוא לא מישהו שנוגע או משהו כזה אולי הוא דיבר יותר כאילו, משהו שהוא לא יודע בדיוק זה בגשם אם אני יכול, כאילו אמרתי לה, אני יכול לדברים אורי שלפחות להתנו לו צ'анс זה עליה שישימוע לא, היא תשרה להגיד שאם אני יכול לך שהוא כאילו, להתלוא לנה לאמא שלה אני שמעתי את זה ואמרתי לה, אני יכול, אולי אני לדברים אורי שפחות יתנו לו צ'אנס שיתנו לו כאילו הוא לא יודע בכלל מה קרה ולא יודע מה עבודות לא יודע כאילו, אמרו לו פשוט אתה בן, לא אטנו שהוא מזדמנות אז יש שם איזושהי תחלופה והמישה אחראי על המרחב הבטוח אז זאת אומרת, כאילו שהעת איתנו יכולה לבדוק את זה כאילו, לבחור מסכן כאילו, שכן מכירה אותו חבר שלה הוא לא בן אדם ששולח ידע עם משהו כזה, הוא פשוט מדבר בפשן כזה מדברים כאלה, הוא לא מתקרב יותר מדי כאילו תראה, הוא תיס כזה, לא תמיד יודע את המרחק אז כאילו הוא אמר שיבדוק את זה והיום הוא חזר אליי שבכנס הקרוב ולא אבל אחרי הכנס הם ידברו איתו וייתו לזדמנות סוג של שימוע איך זה הגיע לנו בכלל? אם זאת אומרת שזה מחוץ לנסרה בכלל תודה רנדה, תודה, תודה רנדה, הוא יעזב את זה אני שומח עליך, אני שומח עליך ועל מי שאני אוהב לדבש לזה אוקיי, חבל, בחזק סך הכל אוקיי, יש לך את התיולים האלה והזרבה בזמן אחר טוב, יש לך שיהיה בעצה לך, תהיה עצה מוקדם לתראה לך טוב, בסדר, בסדר",
  "language": "he"
}