{
  "file": "Or_972549141742_2026-02-02_19-29-55_Outgoing.m4a",
  "processed_at": "2026-02-17T07:58:32.467393",
  "transcript": "אה, מה קורה? בסדר, שפייתי מרון, אז הפרטים איננו את מרון הבית. הייתי, והלישה עם רון, אני ראיתי 15 דקות כדי שאני יכול להגיד לו בית, ותקדם לי. מה קורה? איך היום הוא שני שלך? נכון, נכון. עוברו. נעולה, טוב מאוד, שבדעת פה. כן, כן, בואו, שם זה צריך להציל. אני מחכה. לא יורבי, להצגת הארכיטקטים. לא, אני הותה לך את זה, אני יודע שזה צריך לבשל את זה. תכס אני חכה לה, אני מניח שדבר הראשון שאתה הולך לעשות כפיתוח, זה את התשתית. היי, זאת אומרת. התחלה של התשתית. כן, לא התכוונתי שאתה תעשה את זה כאילו, שזה תתחיל, תוצרים להניב כאילו. כן. אוקיי. מה? אני חכה מחכה לראות את התפוקה של העובדים התחילה לעלות, ודברים להיות יותר מסודרים. זה לא להרגיש שכל אחד מהם עושה עשירית ממה שהוא יכול. זה בסופו של דבר. נסיד. כן. כדליזרי, כדליזרי מההתחלה הדפוף, אני מדבר. כן, עדיין לא במוד הזה. כאילו, אני מחכה לרגע שבו אני יודע שעכשיו, כאילו, יש לך מהגלים שנגמרים, ויוצאים תוצרים, שאני יודע שרובם נעשו, אני מחכה לה Sdlc. זה בסופו של דבר, כרגע. כן, אבל לחפש מהגלים שלמים, לא רק בפיתוח, כן? חפש יש הפרודק, זה דזיין, פיתוח, מהגל, דמודי, יוצאים תוצרים מחותיים, QA, כאילו, אני לא רוצה פשוט שזה יקרה מחר, כן? אבל אני, בגלל זה אמרתי, התשתית זה הדבר התחלתי, כי הלב תתחיל לבנות עוד ועוד דברים. נכון. נכון. כן, כן, אבל ה-Sdlc יכול לתרבה לפני. אה, נכון. אה, התשתית כמו שנשיר, רק יותר מסודרת... רגע, תגיד לי, מה אתה חושב על מה שהפתח? שעשים את זה שנייה בצד, כמה זה פרוטקטיבי? לפחות לא לפיתוח. ולפרוטקטים, ולזיינרים, חליכים שלהם. כן, ראית את השקף שלהם מצגת שלילה? עם האיג'נטים שרותה שיהיו לך? אני שקף אותה, כמו שהייתה מצגת אחר. אבל להגיד לך תחס, כאילו, יש לי תערק את האן-גיימה, אני לא דרך להגיע לך. אוקיי, מולה. קלודמי? מה זאת אומרת כרגע? הוא קראס לו? אני חושב שהגיע... אני חושב שהגיע לראית לימית שלא פשוט. כן, צריך להגיד לך. אבל מה זה הם עוזרים לקדם אותו? אבל אני לא קלפתי שיש שם 900 איש. יש מה... כן, לפעמים... לא, פה לא, בפרטי לפעמים כן. למות שאני מנסה להגביל אותו? כן, כן. לא, אבל הוא יפה, יצא יפה, בואו-טובר. הוא אצליח לסתר, אתה יודע? אני גם מוסיף להוצקיל עם עוד דברים שימש ינהל איתה יום-יום. שמקציתי להקשיח אותו. אז אני רואה גם את זה כחלק מאותה תשתית אי-ג'נטיאלית, כן? כן. נתחיל מי עובד, אחר כך לבנג. סתם, לכל אחלה, וזה כאילו עד את דברים מטורף לכל אלה שהם לא מפתחים. כאילו, שם היה יכול, שם היה יכול מאוד לזה לעזור להם. אני מסכים. נכון? כן, ולא לא. כן, נכון, נכון. אתה לא יחדת בונה אותו, אני ממש תלוי. סתם, אני חיברתי אותו, אני חיברתי לו לקלוט קוד מקס שלי הפרטי. אז יש לו ראית לי מטינקון. זהו. כן, בדיוק. בדיוק הזה, גם שמתי לא כזה ראוטר כזה, אם זה שלא פשוטות ולא קרות יותר מדי, הוא שמת את זה במודל, יש שמתי מודל של 30 מיליארד, כן? לא מודל, כן. הוא מאוד קרוב לכלוד. למה, זה 20 ג'יקה של מודל? לא למה, סליחה כהן. וחצי, נכון, כן. הקוואנטי סייג. אתה מבנתי סייג, נכון? חמודים שם כולם. עכשיו, חצי מהנשיא, כמה איתו מטיענו פה בנושאים, כן? כן, כן, כן, ממש. אגב, אמרת לך ששמתי כל ריקורדר בטלפון, שכל שיחה עולה לגוגל דרייב, הוא כל פעם לוקח את השיחה, עושה לה את טרנסקרייב, עם ויספר לוקלית, ומסכן את השיחה ומוציא מן הימי שימות. כן, כן, כן. עם צוויליאר, עם צוויליאר. אני צריך ליבוט מוניטור שמתקשרי ללגני שהבוט נפל. אבל עכשיו, כל מה שזה, זה ביומיים, סליחה, מתי, משבת, בשבת עשיתי את זה, אתמול לא השקעתי בו מעבר קצת לציוצר איתו, לא עשיתי עבודיי ככה, אתמול והיום. אתה מבין? וכל פעם אני מוסיף לאותו פייטשירים. יפה? אז זהו, כמה חבר'ה שיצרו איתי קשר, עשו את הדרך דיסקורד, דיסקורד שלהם. זהו, אז לי, יש מחשב, שישב לי חצי שנה או שנה כמעט בשקט, יאללה, אני משתמש בהחשב. כן? לא, אבל אני חושבת כל השימושים שאני יכול אחר כך לעשות בחבר'ה עם הדבר הזה. כאילו, לא רק בחבר'ה בעולם, כן? אפשר להוציא פה מוצרים איתו, רופאים. בסופו של דבר, זה כאילו, agent loop עם tools. או?",
  "language": "he"
}