{
  "file": "__972502277202_2026-02-02_10-31-31_Incoming.m4a",
  "processed_at": "2026-02-17T08:15:24.112689",
  "transcript": "אה, מה קורה? למה זהו? מה היא קרה? בסדר, את לא פנויה אתה לא פנויה, אני אמרתי לך לבצע שאלה לי לא שאלות בו שאת לא מדובעת לך בבצעי עובד אבל אני שלחתי לך כבר העודה אה, לא שמע, לא ראיתי אתה לא אשמח אה, מה אתה אשמח אתה אשמח בסדר, אז אני מבינה שאת אתה אתה, מבעלה, לא דיברתי לך תראי רק את כתב נפצת אתה מושלח לך את אבין כן, הוא עושה איפה אני אשלחתי לך עודה אוקיי, הבנתי לא אז כאילו אני כתבתי אותו אני קרא קראתי מה שאני מבין לבד כן את קראת איזה בגדול לא הייתה הזכרה בכלל המזומן אני לא יודע למה כאילו אני תשובה גם תשעלי את החבר'ה מכלניות לא אותי אני אגיד לך מה הוא כתב לי הוא לא קרא את זה הוא אמר שהוא פינה את הבוקר היום בשביל לעבור על זה בצורה כי הוא היה גמור מהאיפות אבל משהו כתב לי פה נחשים ולא יודע אם הבנת מה הרצמאות של הבנק קרא את הסוגריים האלה הם כתבו שם שזה לשיכול שלהם למחג'ג'ת הבנק או לפחות על עצמא או לשיר אותו עצמאי הם החליפים עד כשזה החלטת יהיה בכתימת הרחוזה הסופי זה לשיכולם בלבד וכי למה נשפעה זה הם עושים חבר'ה טכנולוגיה לא יודעת ראית את השיף בלעדיות וענחה משמעותית המאה חמישים לפי הבנה דרך כשכלו אנחנו נמדיע אבל בוכנים את הבנה דרך פעם בשנה לא לא לא זה שמי בבורד מיטינג אמרתי לכם מה אני אמר הוא גם אמר, הוא אמר גם משהו יותר קשוח הוא פה בשביל חבר'ה טכנוגיה הבנק לא מעניין אותו, הבנק אותו זה רק בית הסייט הוא לא רוצה כאילו זה לא פעם רוצה לשורמר את זה כן אז הוא כתב ברור שאנחנו ניתן פושבק, ברור שניתן פושבק יובל כתב ידאנו שיהיה מעצבן, יובל כתב ידאנו שיהיה מעצבן, אל תתרגש אחי אני מזיז גישות מחר כדי שוכל לעבור לעומק אחרי שהשענקו בן אדם השלחתי לו אתה יודע מה בלעדיות הוא אמר והבנותנו הבחורות גם אדם אדם, גם אדם, אדם. ושונס הרבה נהגים כי יש כאן שדהי ספני שיר עלינו בריאה, כן, על מקט קליר. כאילו נשפר את תנאים כמובן, ואת חיית תנאים גם היא לא יהיה מזמן או היא ככה. לא, התנאים האלה לא יקרו, כן? זה לא יקרו. גם על זנירי, גם על זנירי תקש. תחלת לחלוג הכן מעניין אותו. אגב, לבא ולהגיד לך בילדיות רק להם. זה כבר very profitable, ולא יודע אם כזה בא לי למכור לקוחות בארץ. אני לא יודע כזה, זה כזה נורא. בילדיות זה, זה 2 sidesword. דאב דאב הלטסורד, כן. חייב פיפיות, כן. אז כאילו זה לא בטוח שזה כזה נורא. זה גם יוריד לנו את הנטל הזה של הלצלת הפס. כן, זה כן. בילדיות. אז שזה נגד האינטרסים, כי אנחנו רוצים, הם כתבו שמה, 10 אחוז בחברת הטכנולוגיה לפי או 30 אחוז החברת הטכנולוגיה, ואם אופציה לא עוד 10 אחוז בהשקע של 30 אינטרסים. שלך באימש לא גורם. וזה גם מדובר שם. אז כאילו זה קצת נוגל את האינטרסים שלנו. כאילו. כן. כן, כן. בגלל זה, זה עד 20 אחוז ולא יותר שאין לה אינטרופציה לעשות אחרתות האלה. לא, אני חושב שם גם מבינים את הפוטנציאל של חברת הטכנולוגיה, כאילו. אבל תשימי לב, זה עסקה של היסרקת חברת הטכנולוגיה. גם כתוב שם לא של דלק. אז כאילו מאוד, הם צריכים לבטר על הטכנולוגיה בשביל, שדלק היא כאן סוף. קיצר, איתן ליובר עצת להתבשלים? זה אני אדבר איתו. יש לי הרגש שהוא לא הגיע איום למשרד. למות? כן, כן, חודשהו יהיה לה מרחוק. בואו נראה. אבל זה יובר? יאללה, זה נתהיל המשרד. ביי ביי.",
  "language": "he"
}