{
  "file": "Or_972549141742_2026-02-03_12-19-44_Incoming.m4a",
  "processed_at": "2026-02-17T08:01:13.442178",
  "transcript": "מה קורה? הצליחו, יפה, ראית? איך מה זה קטלניט? תגיד לי אתה אושבי יעשה על זה, אני לא רואה פיידר מעבד לא, לא אצרתי את זה כמו שאתה רואה וזה רק רשימה שזה איזה ג'ייסוני לא רשימה אמיתית אתה יודע, אתה... אתה מתגרם האנשים כן, כן, כן זה עומת הסייבר כאילו יפה, זה מה שרציתי כן, אבל לא תשאבו איך אנשי נסעו כי אתה צריכה עמוד עם טלפון של טוויליום אבל לא תפה נעמיתי שכן כן, אני צריך להתחיל עכשיו על זה מה התחלת את זה בסדר? תירוף, באמת, עם שוגע מה, מה משוגע? אה לא, דברים פה עוד טובים מה מתכנסים לדבר מה נדימה כמה אתה רוצה שאני מבקש משאיר אוטובקדאון? כאילו, מכל העשייה של ההתחה כאילו כי אני והתקשר אלי אמר לי תשמע, אולי צריך לצור את שיר כי מפריע לך בעבודה שלך כאילו, יותר מדי דברים כאילו, מפילה לא, איזה לייצן, אמרתי לו אל תתעשה כזה אמרתי אותו איזה יכול שתפתחו מה אנחנו עושים אבל מה, למרתי את זה לא, אל תגיד לו איזה כאילו, בטח, אני אמר לי את זה כדי שאני לא אגיד לך, אבל את מכיר אותי אני ישיר אז אתה תיתן לי את הבריקסים, בסדר? מה זה, קורכות לא כאילו, אם היא לא עוזרת, היא לא עוזרת אתה יודע כאילו, אם היא נוצאת לך יותר מדי ראש כאילו, אמר שיחצה לך יותר מדי ראש כי הוא רוצה שהיא תתערכה זרק בפיתוח אני אמרתי לו לא, שזה, שלא משלזפה לא, להתחיל, כאילו, שלא ילך יותר מדי דברים במגביל כי אז זאת чистקדם זה מה שהיא התקווה אתה עדיין יכונטסטט מה? אה, לא יש לי קונטקטטטטטטל גבוה מזה אבל יש אתגר, מסויאם אבל תחלש אני... שפה אנשים טובים ג'וני כבר מתקדם אני נחוון אותו נכון ארניאנכת ליניאלים בטירוף אוקיי, בסדר אני כבר רואה את האנשים משתמשים בזה מבין ה... אני רק רוצה לא לדרוח על סלטים אני רק רוצה להסתמש אני רק רוצה לא לדרוכה על שיר ואתה ובגילוקי אני... לא, לא, לא, אני מקח משם את המערב, לא את הכל. בסדר, היא יודעת את זה. אבל אתה שקף את זה עליה בכל ניקה. שמע, אבל אני מדבר איתה ודיברנו ונכון. אני אמרתי לה, שמי, לא ילזמן, עד אנחנו מדברים, בראשון? יש לי פוקוס אחר, כל עשר? מבין? כן. הכל בסדר, אני חושב, אני, זה קריטי לי דווקא שמה שהיא רוצה. זה התחיל להתקדים, לא רוצה שהייתי מתוסקלת, זה שהמצב שלה רומדים, הפשט הזה, זה מה שתוכל להיות בו. כן. למה, למה לעשות לברק, אני לא מבין את זה, בסדר. אני לא יודע, אתה חלך שוב נכון. בסדר, אני אתן לך, בסדר? כל בסדר. אוקיי, סבבה, סבבה. בסדר, ביי.",
  "language": "he"
}