{
  "file": "RnD_Leaders_Daily_6338466453266_2026-02-03_11-01-47_Outgoing.m4a",
  "processed_at": "2026-02-17T08:10:21.457585",
  "transcript": "שלום ראיתם עקרה עם הבוטי שזה פוסטים בלינקטים כבר אה כן יש דבר שתי פוסטים משונים, יש שני אנשים משונים עכשיו הפכו קבוצה שלמה רק בסחק עם אלכס הבוט ועכשיו זה חי ונושם כל הזמן פורצים לי אותו ועכשיו סוף יש המנגנון תיקון עצמי שיש תקלה ותקן את עצמו זה לא יקח לי יותר מדי זמן ואז להגיד ואז להגיד עבדתי עליכם אבל מה הם יעשו הוא לא יעשק כאילו אני חושב הוא פעם פרצו אותו אבל לא אה לא משנה מה הם יבוקשו זה בלגדון משהו עוסף רק הוא הרבה אצליחו פעם אחת שלהם תצליחות פעם אחרי שהוא למד אה נכון הוא עושה ריסת לעצמו כן יש לו גודל של קונטרס אחד מה הסיבות שהוא קורס בגלל שהקונטרס הוא גדול מדי זו הסיבה העיקרית שהוא קורס נכון זה לא שמצליחים לפרוץ ולהוציא מדי רגיש וזה ההתגר יאללה אני אפנה לכם בזמן אני אטועת לחצי שחק הכליות בישן נדב אתם בסביב מחלות בבית הראשון או השני כן אבל אחר כך יש עוד סביב בדרך כלל זה שני סביבים כן אה אז היא התחילת הסביב השני אני מביא זה כזה יש בדרך הלא נגמר בסביב אחד שכולם חולים כולם חולים ואז עוד פעם נהיה מישהו חולה ואז עוד פעם כולם ניבקים ואז רק זה נגמר יאללה אתה מתקדם כן זה פעולה יפה אה ‫תודה. ‫טי. ‫כן. שלום שלום. בואי. שלום שלום. אפשר שאלה? מי אפשר שאלה? אתה בעלים החדש? כן. אוקיי, אז כאן דירה נמכרה כל סגור למה הוא? מה זה? מה שכתבם פה? מה זה פה? כן, משהו כזה. לא, אני חוגם... הירושים, מה שהיה אמור להיות פה. כן. אז ככה, כאן בדירה נמכרה צריך לחלק את מה עושים עם הימי בושה שלה. אז כאילו, אז חיכינו לראות. אוקיי? אוקיי. קומה אחורה. יאללה, מולה הזמנים מאוד ככה? אתה עוזר לך פה שאתה מולך אותך... אוקיי. אוקיי. אוקיי. מבין, אז ככה, נראה לנו... הבעת שלי גם ישראל זה... צריך להחליט מה היא רוצה לעשות עם הימי בושה שלה. אוקיי. אוקיי. אוקיי, אני בא על זה. בסדר. לך, לנותי חזקו לכם, אני אעשה לכם. אה? כאן בול חמשים שעושנו כבר עשות שם. או לפחות. אוקיי. יאללה, מולה, מולה, אז... נדארים. כולם, ככה. לא, לא, יש ספציפית של דיירן ספציפי. אני רואה. לא. אוקיי. הם אמורים. הם אמורים, לא בדעתי. לפי דעתי, כן. אני מזכר, נכון יש פה מישהי שהיא מאוד בדנטית לך יותר. בסדר. בסדר. בסדר, זה אני אלקסני מאוד. בסדר. בסדר. אתה הייתה במחז, נכון? כן. כן. הרבה יותר ש... לא עם קירות הדירה באנדר פרייס. יש מצב. לא נראה לי, כן. לא נראה לי, כן. עשיתי לא גול רציני, עשיתי שתי מיליון. כדי שיהיה מצב ש... ואז הלכת את משפט וללא... כן, כן. אני שמעתי כל הפוי השטיקים שעושה. שאני רציתי ש... אני עושה בסופו של דבר על חלפורמה. לא רוצים לשם. אבל מדינה איתך איתך איתך איתך איתך איתך איתך. כן, כאן במקומות מגלל ש... היה פה דיון על הצבא אבל... לא משנה, אני עושה לתסיפור. אבל לא רוצים... שני... מה? אז... בסופו של דבר... מה ש... שמעתי... שמעתי כל מיני סיפורים, אתה יודע, כאלה דברים, אתה רוצה ללמקסנק כדי שיהיה את הלכת את הומות הוסטריך, ולא הוקלו. אז שמתי... מתברר שעכשיו זה ככה. אני זוכר שנכנע 10 שנים, זה לא היה ככה. ככה. אני גם לא רוצה ללכת, כאילו, אחרי שיחסי למחז הוא אמר לי מהסכום שמע אחת למהי, וכל זה ככה, זו לא רוצה לדברי. אוקיי, אוקיי, מה לעשות בזרם? אוקיי. כן, כן. בסדר? יאללה, יש לכם טוב. ביי-ביי.",
  "language": "he"
}